
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "12"; */
"12.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "21"; */
"21.title" = " ";

/* Class = "NSTextFieldCell"; title = "Vrata:"; ObjectID = "78"; */
"78.title" = "Vrata:";

/* Class = "NSTextFieldCell"; title = "Geslo:"; ObjectID = "79"; */
"79.title" = "Geslo:";

/* Class = "NSButtonCell"; title = "Poveži se preko namestniškega strežnika"; ObjectID = "80"; */
"80.title" = "Poveži se preko namestniškega strežnika";

/* Class = "NSTextFieldCell"; title = "Strežnik:"; ObjectID = "81"; */
"81.title" = "Strežnik:";

/* Class = "NSTextFieldCell"; title = "Up. ime:"; ObjectID = "84"; */
"84.title" = "Up. ime:";

/* Class = "NSTextFieldCell"; title = "Tip:"; ObjectID = "88"; */
"88.title" = "Tip:";
